[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-dynamic-toc",
  "obsidian-mind-map",
  "obsidian-excalidraw-plugin",
  "persistent-graph",
  "obsidian-charts",
  "obsidian-tikzjax",
  "obsidian-admonition",
  "obsidian-spaced-repetition",
  "obsidian-git",
  "obsidian-columns",
  "obsidian-kanban",
  "table-editor-obsidian"
]